[
    {
      "id": 1,
      "title": "التجاوز المعيب",
      "subtitle": "خصم 4 نقط",
      "description": ""
    },
    {
        "id": 1,
        "title": "عدم احترام الوقوف المفروض بعلامة قف.",
        "subtitle": "خصم 4 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم احترام الوقوف المفروض بضوء التشوير الاحمر.",
        "subtitle": "خصم 4 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "تجاوز السرعة القصوى المسموح بها بتلاتين 30 الى اقل من خمسين 50 كلم في الساعة بالنسبة لجميع السائقين.",
        "subtitle": "خصم 4 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "السير في اتجاه ممنوع.",
        "subtitle": "خصم 4 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "التوقف المخالف للنصوص الجاري بها العمل ليلا من غير أضواء خارج التجمعات العمرانية.",
        "subtitle": "خصم 3 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "سير مركبة على الطريق العمومية خارج التجمعات العمرانية ليلا دون انارة (اجهزة الانارة في حالة جيدة لكن غير مشتعلة من طرف السائق).",
        "subtitle": "خصم 3 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "سير مركبة على الطريق العمومية خارج التجمعات العمرانية ليلا دون انارة (اجهزة الانارة معطلة).",
        "subtitle": "خصم 3 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "سياقة عربة دون التوفر على شهادة الفحص التقني.",
        "subtitle": "خصم 3 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "التوقف الخطير لمركبة عندما تكون الرؤيا غير كافية بالقرب من منعرج او بالقرب من قمة منحدر او على قنطرة او داخل نفق او التوقف الدي يحجب التشوير او التوقف على بعد اقل من عشرة 10 امتار من تقاطع الطرق.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "وقوف مركبة على القناطر او تحتها او داخل الانفاق او الممرات تحت الارضية اوعلى ممر ما عدا في حالة قوة قاهرة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "وقوف او توقف مركبة على مستوى تقاطع الطرق مع سكة حديدية او بالقرب منه.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "قطع خط متصل.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "دخول مركبة الى تقاطع طريق مع السكة الحديدية غير مجهز بحواجز دون التاكد من وجود اي قطار ظاهر او معلن عنه.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم خروج مركبة فورا من السكة الحديدية عند اقتراب قطار.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "الدخول الى الطريق السيار والخروج منه من مكان غير مخصص لهده العملية.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم التوفر على الحصارات المحددة بالنصوص التنظيمية بالنسبة للمركبات او مجموعة المركبات المتمفصلة او القطارات الطرقية المزدوجة او المقطورات.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم التوفر على اجهزة الانارة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "انخفاض عمق النقوش المرسومة فوق الشريط الدارج للاطار المطاطي عن المستوى المحدد من لدن الادارة او وجود تمزقات او شقوق تبرز النسيج على جوانب الاطار المطاطي او على الشريط الدارج.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم التوفر على جهاز حزام السلامة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "وجود عيب في اجهزة توجيه المركبة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "وجود عيب في نظام التعليق.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم توفر اجهزة تجميع المياه المزيتة بالنسبة للمركبات الخاضعة لاجبارية التجهيز بها.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "دخول الطريق السيار من قبل الراجلين وراكبي الدواب ومن قبل الحيوانات.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "النقل الاستثنائي دون الحصول على ترخيص.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم احترام الشروط الخاصة المحددة في الترخيص الاستثنائي.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "دخول الطريق السيار من قبل المركبات التي تقوم بالنقل الاستثنائي دون ترخيص معلل تمنحه الادارة المدبرة للطريق السيار المعني او صاحب الامتياز في حالة وجود امتيازات.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "تجاوز الوزن الاجمالي المأذون به للمركبة بنسبة 30 % الى غاية في 40 %.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم اتخاذ الاحتياطات اللازمة لتفادي السوائل المزيتة او المواد التي تؤدي الى الانزلاق او لتفادي تناثر الحصى او الرمل او مجموع او بعض حمولة المركبة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "تجاوز عدد الركاب المأذون به في حالة النقل الجماعي للاشخاص.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "نقل الاشخاص فوق سقف المركبات.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "النقل غير المرخص للأشخاص واقفين.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "الوقوف من أجل ركوب او نزول مسافرين في الطريق السيار وفي المسالك الموصلة اليه. ",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "القيام بعملية إغاثة وقطر المركبات المتعطلة او المتضررة في حادتة على الطريق السيار والمسالك الموصلة اليه من قبل اشخاص غير معتمدين من لدن مسير الطريق السيار وفي حالة منح امتياز بدلك من لدن صاحب امتياز الطريق السيار وفق الشروط المحددة من لدن الادارة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم مطابقة صفائح التسجيل لاحكام مدونة السير.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم الخضوع للفحص الطبي الإجباري.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم تأدية مبلغ الأداء المعمول به عن استعمال الطرق السيارة الخاضع استعمالها الأداء بموجب النصوص التشريعية الجاري بها العمل.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "غياب أو نقصان البيانات الواجب تحريرها على ورقة تسجيل جهاز قياس السرعة وزمن السياقة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "غياب وضع ورقة التسجيل بجهاز قياس السرعة وزمن السياقة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم تعويض الأوراق التي تم الاحتفاظ بها من قبل الأعوان محرري المحاضر.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "استعمال نفس ورقة التسجيل من قبل أكثر من سائق.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم استعمال ورقة تسجيل جديدة بعد انتهاء مدة الراحة الاجبارية اليومية والشروع من جديد في سياقة المركبة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "سحب ورقة التسجيل من جهاز قياس السرعة وزمن السياقة قبل نهاية فترة السياقة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم جعل جهاز قياس السرعة وزمن السياقة في حالة اشتغال خلال السياقة وخلال فترة الراحة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم استبدال ورقة تسجيل تتضمن تسجيلات ملطخة أو أصابها تلف بورقة تسجيل احتياطية صالحة وعدم الاحتفاظ بالورقة المستبدلة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم الإدلاء لأعوان محرري المحاضر المؤهلين لاجراء المراقبة على الطريق العمومية بالوتائق التي تسمح بتسجيل السرعة زمن السياقة وزمن الراحة بالنسبة لليوم الدي تمت فيه المراقبة وكدا بالنسبة للثمانية والعشرين 28 يوما السابقة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم تسجيل يدويا البيانات المتعلقة بمدة السياقة ومدة الراحة خلال فترة عطب جهاز قياس السرعة وزمن السياقة أواشتغاله بشكل معيب على ورقة ترفق بحامل التسجيل وتقيد فيها العناصر التي تمكن على الخصوص من التعرف على اسمه العائلي والشخصي ورقم رخصة السياقة الخاصة به وتحمل توقيعه.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم احترام السائقين للأشرطة أو للمسالك الخاصة بالدراجات والدرجات بمحرك والدراجات النارية والدراجات ثلاثية العجلات والدراجات رباعية العجلات.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "الوقوف أو التوقف على الأرصفة والممرات المخصصة للراجلين.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "الاستعمال أو التحدث بالهاتف ممسوكا باليد أثناء السياقة أو أي جهاز أخر يقوم بوظائف الهاتف.",
        "subtitle": "خصم 1 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "الوقوف على قارعة الطريق السيار أو على شريط التوقف العاجل أو على المسالك الموصلة الى الطريق السيار ما عدا في حالة الضرورة القصوى.",
        "subtitle": "خصم 3 نقط",
        "description": ""
    },
    {
        "id": 2,
        "title": "التوقف على قارعة الطريق السيار أو على شريط التوقف العاجل أو على المسالك الموصلة الى الطريق السيار ما عدا في حالة الضرورة القصوى.",
        "subtitle": "خصم 3 نقط",
        "description": ""
    },
    {
        "id": 2,
        "title": "السير على أشرطة التوقف العاجل للطريق السيار.",
        "subtitle": "خصم 3 نقط",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم احترام السائق الذي يسير على مسلك موصل لطريق سيار للأسبقية الواجبة لمستعملي الطريق السيار.",
        "subtitle": "خصم 2 نقط",
        "description": ""
    },
    {
        "id": 2,
        "title": "القيام بالإصلاحات المهمة على أشرطة الوقوف العاجل بطريق سيار أو عدم القيام باخراج مركبة تستلزم إصلاحات مهمة من الطريق السيار.",
        "subtitle": "خصم 2 نقط",
        "description": ""
    },
    {
        "id": 2,
        "title": "تجاوز السرعة القصوى المسموح بها بعشرين 20 إلى أقل من ثلاثين 30 كلم في الساعة بالنسبة لجميع السائقين.",
        "subtitle": "خصم 2 نقط",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم احترام حق الأسبقية.",
        "subtitle": "خصم 2 نقط",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم احترام حق الأسبقية المخولة بمقتضى هدا القانون والنصوص الصادرة لتطبيقه لمركبات مصالح الدرك أو الشرطة أو الوقاية المدنية أو سيارات الاسعاف ودالك إذا استعملت المنبهات الخاصة بها.",
        "subtitle": "خصم 2 نقط",
        "description": ""
    },
    {
        "id": 2,
        "title": "السائقون الذين لا يحترمون الأسبقية الواجبة للراجلين.",
        "subtitle": "خصم 2 نقط",
        "description": ""
    },
    {
        "id": 2,
        "title": "نقل أطفال تقل أعمارهم عن عشر 10 سنوات في المقاعد الامامية للسيارة.",
        "subtitle": "خصم 1 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم احترام التقييدات المتعلقة برخصة السياقة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "مسك الهاتف باليد أثناء سياقة مركبة أو أي جهاز أخر من شأنه ان يحد من الانتباه أو الحركة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "دخول الطريق السيار من قبل المركبات ذات المحرك التي لا تستطيع السير بسرعة تابتة لا تقل عن 60 كلم في الساعة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "دخول الطريق السيار من قبل المركبات المجرورة بجرار غير ميكانيكي.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "دخول الطريق السيار من قبل الدرجات والدراجات التلاتية العجلات والدراجات رباعية العجلات ومن قبل الدرجات دات محرك والدراجات النارية والدراجات تلاتية العجلات دات محرك والدراجات رباعية العجلات دات محرك التي تقل حجم اسطووانتها عن 125 سنتم مكعب.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "دخول ومكوث المركبات في الشريط المركزي الفاصل بين قارعتي الطريق السيار.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "تجاوز عرض المركبة أو طولها أو علوها للحدود المسموح بها بما في دلك الاجزاء الناتئة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم اشتغال جهاز قياس الزمن والسرعة (Chrono tachygraphe) بالنسبة للعربات الخاضعة لإجبارية التجهيز به.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم اشتغال جهاز تحديد السرعة أو جهاز التحقق من السرعة أو النظام المظاد لحصر العجلات المسمى ABS بالنسبة للعربات الخاضعة لاجبارية التجهيز به.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم التوفر على ضوئي الوضع الأماميين للسيارة او لمجموعة المركبات والمركبة الفلاحية دات محرك أو الاجهزة الفلاحية أو الغابوية أو أريبات الأشغال العمومية.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "المقطورة الخلفية لمجموعة مركبات غير الحاملة لرقم تسجيل مركبة الجر.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "استعمال وسائل الربط الارتجالية عند أية عملية قطر.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "تلقين دروس في سياقة المركبات وتجريب المركبات أو هياكلها في الطريق السيار وفي المسالك الموصلة إليه.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم التشوير عن بعد لمجموع حمولة ساقطة على قارعة الطريق أو لبعض من هذه الحمولة في حالة عدم امكانية ازاحتها في الحال.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم تشوير حمولة تتجاوز عرض أو طول المركبة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "الحمولة التي تحجب أضواء الإنارة والتشوبر بما في ذلك أضواء الوقوف والاضواء المشيرة الى تغيير الاتجاه والإشارات الضوئية للمركبة أو تحجب أرقام التسجيل. ",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "الحمولة الموضوعة بطريقة تعيق الرؤية بالنسبة للسائق أو يمكن أن تحدت خللا في تبات المركبة أو في سياقتها.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم التقيد بحدود الوزن المأذون به عن كل محور.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "مركبة الإغاثة التي تقطع أكثر من مركبة أو تجر أو تنقل أشياء غير الاشياء الازمة لقطر المركبات.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "تجاوز الوزن الاجمالي المأذون به من 10 الى 30 في المئة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم تجهيز سيارة النقل الجماعي للاشخاص بزجاج السلامة (منفذ الإغاثة) أو بعلبة الاسعافات الاولية.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم الإشارة الى منافذ الإغاثة بواسطة بيانات دائمة مكتوبة عليا يتعذر محوها.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم الإشارة في الواجهة الخارجية لمركبة النقل الجماعي للأشخاص  إلى إسم الناقل وموطنه ونوعية وصنف المركبة والدراجات التي تحتوي عليها ورقم الترخيص للقيام بخدمات عمومية للنقل الجماعي للاشخاص وبيان المسار الواجب  إتباعه.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم توفرمركبة للنقل الجماعي للاشخاص على وسائل إطفاء الحريق صالحة للإستعمال المنصوص عليها في النصوص الصادرة لتطبيق هدا القانون.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم توفرمركبة نقل البضائع يفوق مجموع وزنها المأذون به وهي محمولة كلغ على وسائل اطفاء الحريق صالحة للاستعمال المنصوص عليها في النصوص الصادرة لتطبيق هذا القانون.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 2,
        "title": "عدم احترام إجبارية إستعمال حزام السلامة تطبق الغرامة على السائق أو الراكب مرتكب المخالفة.",
        "subtitle": "خصم 1 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "السير في طريق سريع في الاتجاه المعاكس للسير.",
        "subtitle": "خصم 4 نقط",
        "description": ""
    },
    {
        "id": 3,
        "title": "الوقوف أو التوقف لمركبة ليلا أو بمكان تكون الرؤية فيه غير كافية بدون إنارة ولا تشوير على طريق لا تتوفر فيه إنارة عمومية.",
        "subtitle": "خصم 3 نقط",
        "description": ""
    },
    {
        "id": 3,
        "title": "الرجوع إلى الخلف في طريق سريع أو نصف دورة في نفس الطريق مع عبور الشريط المركزي الفاصل بين القارعتين.",
        "subtitle": "خصم 3 نقط",
        "description": ""
    },
    {
        "id": 3,
        "title": "قيادة دراجة أو دراجة ثلاثية العجلات ذات محرك أو دراجة رباعية العجلات دات محرك بدون هيكل دون وضع خودة مصادق عليها.",
        "subtitle": "خصم 2 نقط",
        "description": ""
    },
    {
        "id": 3,
        "title": "التوقف غير القانوني أو الخطير في غياب السائق.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "عدم الإدلاء برخصة السياقة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "عدم الإدلاء بشهادة تأمين المركبة أو مجموع المركبات.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "عدم الإدلاء بالوثيقة التي تثبت الخضوع للمراقبة التقنية.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "عدم الإدلاء بشهادة التسجيل",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "وجود عيب في أجهزة حصر المركبة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "أجهزة السلامة غير مطابقة للمعايير القانونية أو معيبة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "أجهزة الانارة غير مطابقة للمعايير القانونية أو معيبة ما عدا إذا تم إتبات أن العطب فجائي (المادة 189).",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "تجاوز الدخان أو الغازات المنبعثة من عوادم المركبات النسبة المحددة من طرف الإدارة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "عدم مطابقة جهاز قياس زمن السياقة والسرعة بالنسبة للمركبات الخاضعة لوجوب التجهيز به.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "تجاوز أبعاد الحمولة المأذون بها.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "شحن الرمال أو التراب أو أية مواد أخرى دون تغطيتها إذا كان من شأن ذلك يغشى روية المستعملين الاخرين أو إلحاق أضرار بهم.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "عدم اتخاذ الاحتياطات الخاصة بالربط أو الشحن في الحالات التالية: نقل الحاويات أو إذا كانت الحمولة مجرورة على الارض أو إدذا كانت الاغطية والتوابع الاخرى سواء المتحركة منها أو الطافية غير مثبثة بالمحيط الخارجي للمركبة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "تجاوز عدد المقاعد المأذون به في حالة النقل الجماعي للاشخاص.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "تجاوز السرعة القصوى المسموح بها باقل من عشرين 20 كلم في الساعة.",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 3,
        "title": "عدم تجديد الحامل الورقي المحررة فيه رخصة السياقة أو شهادة التسجيل داخل الأجال المحددة في (المادة 309).",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 4,
        "title": "cocopoli",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    },
    {
        "id": 5,
        "title": "",
        "subtitle": "خصم 0 نقطة",
        "description": ""
    }
  ]