[
    {
      "id": 1,
      "title": "التجاوز المعيب",
      "subtitle": "4 نقط",
      "description": ""
    },
    {
        "id": 1,
        "title": "عدم احترام الوقوف المفروض بعلامة قف.",
        "subtitle": "4 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم احترام الوقوف المفروض بضوء التشوير الاحمر.",
        "subtitle": "4 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "تجاوز السرعة القصوى المسموح بها بتلاتين 30 الى اقل من خمسين 50 كلم في الساعة بالنسبة لجميع السائقين.",
        "subtitle": "4 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "السير في اتجاه ممنوع.",
        "subtitle": "4 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "التوقف المخالف للنصوص الجاري بها العمل ليلا من غير أضواء خارج التجمعات العمرانية.",
        "subtitle": "3 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "سير مركبة على الطريق العمومية خارج التجمعات العمرانية ليلا دون انارة (اجهزة الانارة في حالة جيدة لكن غير مشتعلة من طرف السائق).",
        "subtitle": "3 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "سير مركبة على الطريق العمومية خارج التجمعات العمرانية ليلا دون انارة (اجهزة الانارة معطلة).",
        "subtitle": "3 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "سياقة عربة دون التوفر على شهادة الفحص التقني.",
        "subtitle": "3 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "التوقف الخطير لمركبة عندما تكون الرؤيا غير كافية بالقرب من منعرج او بالقرب من قمة منحدر او على قنطرة او داخل نفق او التوقف الدي يحجب التشوير او التوقف على بعد اقل من عشرة 10 امتار من تقاطع الطرق.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "وقوف مركبة على القناطر او تحتها او داخل الانفاق او الممرات تحت الارضية اوعلى ممر ما عدا في حالة قوة قاهرة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "وقوف او توقف مركبة على مستوى تقاطع الطرق مع سكة حديدية او بالقرب منه.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "قطع خط متصل.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "دخول مركبة الى تقاطع طريق مع السكة الحديدية غير مجهز بحواجز دون التاكد من وجود اي قطار ظاهر او معلن عنه.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم خروج مركبة فورا من السكة الحديدية عند اقتراب قطار.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "الدخول الى الطريق السيار والخروج منه من مكان غير مخصص لهده العملية.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم التوفر على الحصارات المحددة بالنصوص التنظيمية بالنسبة للمركبات او مجموعة المركبات المتمفصلة او القطارات الطرقية المزدوجة او المقطورات.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم التوفر على اجهزة الانارة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "انخفاض عمق النقوش المرسومة فوق الشريط الدارج للاطار المطاطي عن المستوى المحدد من لدن الادارة او وجود تمزقات او شقوق تبرز النسيج على جوانب الاطار المطاطي او على الشريط الدارج.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم التوفر على جهاز حزام السلامة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "وجود عيب في اجهزة توجيه المركبة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "وجود عيب في نظام التعليق.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم توفر اجهزة تجميع المياه المزيتة بالنسبة للمركبات الخاضعة لاجبارية التجهيز بها.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "دخول الطريق السيار من قبل الراجلين وراكبي الدواب ومن قبل الحيوانات.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "النقل الاستثنائي دون الحصول على ترخيص.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم احترام الشروط الخاصة المحددة في الترخيص الاستثنائي.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "دخول الطريق السيار من قبل المركبات التي تقوم بالنقل الاستثنائي دون ترخيص معلل تمنحه الادارة المدبرة للطريق السيار المعني او صاحب الامتياز في حالة وجود امتيازات.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "تجاوز الوزن الاجمالي المأذون به للمركبة بنسبة 30 % الى غاية في 40 %.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم اتخاذ الاحتياطات اللازمة لتفادي السوائل المزيتة او المواد التي تؤدي الى الانزلاق او لتفادي تناثر الحصى او الرمل او مجموع او بعض حمولة المركبة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "تجاوز عدد الركاب المأذون به في حالة النقل الجماعي للاشخاص.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "نقل الاشخاص فوق سقف المركبات.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "النقل غير المرخص للأشخاص واقفين.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "الوقوف من أجل ركوب او نزول مسافرين في الطريق السيار وفي المسالك الموصلة اليه. ",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "القيام بعملية إغاثة وقطر المركبات المتعطلة او المتضررة في حادتة على الطريق السيار والمسالك الموصلة اليه من قبل اشخاص غير معتمدين من لدن مسير الطريق السيار وفي حالة منح امتياز بدلك من لدن صاحب امتياز الطريق السيار وفق الشروط المحددة من لدن الادارة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم مطابقة صفائح التسجيل لاحكام مدونة السير.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم الخضوع للفحص الطبي الإجباري.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم تأدية مبلغ الأداء المعمول به عن استعمال الطرق السيارة الخاضع استعمالها الأداء بموجب النصوص التشريعية الجاري بها العمل.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "غياب أو نقصان البيانات الواجب تحريرها على ورقة تسجيل جهاز قياس السرعة وزمن السياقة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "غياب وضع ورقة التسجيل بجهاز قياس السرعة وزمن السياقة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم تعويض الأوراق التي تم الاحتفاظ بها من قبل الأعوان محرري المحاضر.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "استعمال نفس ورقة التسجيل من قبل أكثر من سائق.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم استعمال ورقة تسجيل جديدة بعد انتهاء مدة الراحة الاجبارية اليومية والشروع من جديد في سياقة المركبة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "سحب ورقة التسجيل من جهاز قياس السرعة وزمن السياقة قبل نهاية فترة السياقة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم جعل جهاز قياس السرعة وزمن السياقة في حالة اشتغال خلال السياقة وخلال فترة الراحة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم استبدال ورقة تسجيل تتضمن تسجيلات ملطخة أو أصابها تلف بورقة تسجيل احتياطية صالحة وعدم الاحتفاظ بالورقة المستبدلة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم الإدلاء لأعوان محرري المحاضر المؤهلين لاجراء المراقبة على الطريق العمومية بالوتائق التي تسمح بتسجيل السرعة زمن السياقة وزمن الراحة بالنسبة لليوم الدي تمت فيه المراقبة وكدا بالنسبة للثمانية والعشرين 28 يوما السابقة.",
        "subtitle": "0 نقط",
        "description": ""
    },
    {
        "id": 1,
        "title": "عدم تسجيل يدويا البيانات المتعلقة بمدة السياقة ومدة الراحة خلال فترة عطب جهاز قياس السرعة وزمن السياقة أواشتغاله بشكل معيب على ورقة ترفق بحامل التسجيل وتقيد فيها العناصر التي تمكن على الخصوص من التعرف على اسمه العائلي والشخصي ورقم رخصة السياقة الخاصة به وتحمل توقيعه.",
        "subtitle": "0 نقط",
        "description": ""
    }
  ]