[
    {
      "id": 1,
      "description": "يوجد خط متقطع : مسموح  بالتجاوز (السيارة الزرقاء مسموح لها بتجاوز السيارة الحمراء).",
      "image": "https://goubraim.github.io/data/images/mwakif/1.jpeg"
    },
    {
      "id": 2,
      "description": "يوجد خط متصل : ممنوع على السيارة البيضاء تجاوز السيارة الخضراء.",
      "image": "https://goubraim.github.io/data/images/mwakif/2.jpeg"
    },
    {
      "id": 3,
      "description": "خط متواصل من جهة اليمين : ممنوع على السيارة الزرقاء تجاوز السيارة الحمراء.",
      "image": "https://goubraim.github.io/data/images/mwakif/3.jpeg"
    },
    {
      "id": 4,
      "description": "يوجد خط متقطع من الجهة اليمنى : مسموح للسيارة الصفراء تجاوز السيارة الزرقاء.",
      "image": "https://goubraim.github.io/data/images/mwakif/4.jpeg"
    },
    {
      "id": 5,
      "description": "ممنوع على السيارة الحمراء تجاوز سيارتين في نفس اللحظة.",
      "image": "https://goubraim.github.io/data/images/mwakif/5.jpeg"
    },
    {
      "id": 6,
      "description": "الطريق ذات إتجاهين إثنين مسموح بالتجاوز.",
      "image": "https://goubraim.github.io/data/images/mwakif/6.jpeg"
    },
    {
      "id": 7,
      "description": "العقبة : بما أن التراجع سهل بالنسبة للسيارة الصاعدة فمن الأفضل لها التراجع.",
      "image": "https://goubraim.github.io/data/images/mwakif/7.jpeg"
    },
    {
      "id": 8,
      "description": "السيارة الصفراء غير متوقفة بشكل جيد، يجب عليها الوقوف خارج الطريق لأنها تعرقل حركة السير.",
      "image": "https://goubraim.github.io/data/images/mwakif/8.jpeg"
    },
    {
      "id": 9,
      "description": "السيارة الحمراء متوقفة بشكل جيد، لأنها خارج الطريق ولا تعرقل حركة السير.",
      "image": "https://goubraim.github.io/data/images/mwakif/9.jpeg"
    },
    {
      "id": 10,
      "description": "السيارة تخرج من المرآب يجب التوقف والتأكد من اليمين واليسار من خلو الطريق من العربات وبعد ذالك تخرج السيارة.",
      "image": "https://goubraim.github.io/data/images/mwakif/10.jpeg"
    },
    {
      "id": 11,
      "description": "السيارتين غير منحازتين بشكل جيد، يعني أن السيارة التي تريد الإنعطاف لليمين يجب عليها الإنحياز لليمين وليس لليسار كما في الصورة، وبالنسبة للسيارة التي تريد الإنعطاف لليسار فيجب عليها الإنحياز لليسار وليس لليمين .",
      "image": "https://goubraim.github.io/data/images/mwakif/11.jpeg"
    },
    {
      "id": 12,
      "description": "ملتقى الطرق والأسبقة هنا للسيارة القادمة من اليمين، السيارة الحمراء سوف تمر أولا وبعد ذلك السيارة الصفراء.",
      "image": "https://goubraim.github.io/data/images/mwakif/12.jpeg"
    },
    {
      "id": 13,
      "description": "نتواجد في ملتقى طرق بدون لافتات طرقية وفي هذه الحالة الأسبقة للسيارات القادمة من اليمين، في هده الحالة الشاحنة لاتوجد في يمينها عربات إذن ستتقدم الى منتف التقاطع وتنتظر حتا يصبح يمينها فارغ إدن سوف تمر السيارة الحمراء أولا لأنها تتواجد في يمين السيارة الصفراء وبعد ذالك السيارة الصفراء وفي الأخير تكمل الشاحنة المرور.",
      "image": "https://goubraim.github.io/data/images/mwakif/13.jpeg"
    },
    {
      "id": 14,
      "description": "إنتباه، توجد لافتة طرقية للسيارة الزرقاء تعني أنه لديها حق الاسبقة في ملتقى الطرق، بعد ذلك سوف تمر الشاحنة لأن اتجاهها مباشرة، وبعد ذلك سوف تمر السيارة الحمراء لأنها سوف تنعطف لليسار.",
      "image": "https://goubraim.github.io/data/images/mwakif/14.jpeg"
    },
    {
      "id": 15,
      "description": "نتواجد في ملتقى الطرق، الشاحنة سوف تقوم بالمرور أولا، لأن السيارة الزرقاء تريد الانعطاف لليسار، في هذه الحالة سوف تتواجد الشاحنة على يمين السيارة الزرقاء، إذن تقوم الشاحنة بالمرور أولا.",
      "image": "https://goubraim.github.io/data/images/mwakif/15.jpeg"
    },
    {
      "id": 16,
      "description": "نتواجد في ملتقى الطرق، الأسبقية للعربات القادمة من اليمين، سوف تقوم الشاحنة أولا بالمرور لأنه لا توجد عربات قادمة من الجهة اليمنى الخاصة بها، بعد ذلك سوف تقوم السيارة الصفراء بالمرور وأخيرا سوف تمر السيارة الحمراء.",
      "image": "https://goubraim.github.io/data/images/mwakif/16.jpeg"
    },
    {
      "id": 17,
      "description": "نتواجد في ملتقى الطرق، الأسبقية للعربات القادمة من اليمين، سوف تمر السيارة الزرقاء، وبعد ذلك السيارة البرتقالية لأنها متجهة مباشرة، وببعد ذلك السيارة الخضراء  وأخيرا سوف تمر الشاحنة.",
      "image": "https://goubraim.github.io/data/images/mwakif/17.jpeg"
    },
    {
      "id": 18,
      "description": "نتواجد في ملتقى الطرق، وتوجد علامة ليس لكم حق الاسبقية، تقوم السيارتين الحمراء والصفراء بالمرور أولا لأنهم يتواجدان في الطريق الرئيسية وبعد ذلك تمر السيارة الزرقاء.",
      "image": "https://goubraim.github.io/data/images/mwakif/18.jpeg"
    },
    {
      "id": 19,
      "description": "السيارتين الصفراء والزرقاء لديهم الأسبقة للمرور، أولا لأن لديهم الافتة الطرقية التي تشير الى حق الأسبقة وبعد ذلك ستقوم السيارة الخضاء والشاحنة بالمرو ر لأن ليس لديهم حق الأسبقة (انتباه ليس لديكم حق الأسبقة).",
      "image": "https://goubraim.github.io/data/images/mwakif/19.jpeg"
    },
    {
      "id": 20,
      "description": "السيارتين منحازتين بشكل جيد، السيارة التي سوف تنعطف على اليمين فهي منحازة لليمين، والسيارة التي ستنعطف على اليسار فهي منحازة لليسار.",
      "image": "https://goubraim.github.io/data/images/mwakif/20.jpeg"
    },
    {
      "id": 21,
      "description": "ملتقى الطرق، والأسبقية للعربات القادمة من اليمين، سوف تقوم سيارة الشرطة بالمرور أولا لأنها سوف تنعطف على اليمين، وبعد ذلك السيارة البيضاء سوف تتجه الى منتصف التقاطع وتنتظر حتى تمر السيارة الخضراء تم تمر الحافلة بعد ذالك، وأخير تكمل السيارة البيضاء انعطافها.",
      "image": "https://goubraim.github.io/data/images/mwakif/21.jpeg"
    },
    {
      "id": 22,
      "description": "ملتقى الطرق، الأسبقية للعربات القادمة من اليمين، في هذه الحالة الأسبقية لسيارة الشرطة، بعد ذلك السيارة الحمراء ثم الخضراء وأخير الشاحنة.",
      "image": "https://goubraim.github.io/data/images/mwakif/22.jpeg"
    },
    {
      "id": 23,
      "description": "ملتقى الطرق، يجب إحترام الإشارة الضوئية، إذن سوف تقوم السيارة الزرقاء والشاحنة بالمرور أولا لأن لديهم الضوء الأخضر، بعدها ذلك ستمر السيارة الحمراء والصفراء عندما يشتغل الضوء الأخضر عندهم.",
      "image": "https://goubraim.github.io/data/images/mwakif/23.jpeg"
    },
    {
      "id": 24,
      "description": "ملتقى الطرق، مع علامة طرقية قف، سوف تمر الشاحنة أولا، وبعد ذلك السيارة الزرقاء لأن على يمينها فارغ بعد مرور الشاحنة، وبعد ذلك السيارة الصفراء وفي الاخير السيارة الخضراء لأن لديها إشارة المرور قف.",
      "image": "https://goubraim.github.io/data/images/mwakif/24.jpeg"
    },
    {
      "id": 25,
      "description": "ملتقى الطرق، مع وجود شرطي تلغى جميع الإشارات الطرقية، في هذه الحالة شرطي المرور يعطي أمر الوقوف للشاحنة والسيارة الصفراء بالرغم من أن لديهم الاشارة الضوئية خضراء، سوف تقوم السيارة الخضراء والزرقاء بالمرور أولا وبعد ذلك تنتظر السيارة الصفراء والشاحنة، إشارة المرور من الشرطي.",
      "image": "https://goubraim.github.io/data/images/mwakif/25.jpeg"
    },
    {
      "id": 26,
      "description": "ملتقى الطرق، مع وجود شرطي تلغى جميع الإشارات الطرقية وهو من يقرر من له الاسبقة، في هذه الحالة شرطي المرور يعطي أمر المرور للشاحنة والسيارة الصفراء، ثم سوف تقوم السيارتين المتبقيتين بانتظار إشارة المرور من الشرطي.",
      "image": "https://goubraim.github.io/data/images/mwakif/26.jpeg"
    },
    {
      "id": 27,
      "description": "ملتقى الطرق، مع وجود الإشارات الظوئية وكذلك إشارة إنتباه ليس لكم حق الاسبقية، إذا كانت الاشارة الضوئية شغالة فسوف تلغى الافتة، لكن إذا كانت الاشارة غير شغالة أو معطلة ففي هده الحالة سوف نطبق الافتة الطرقية.",
      "image": "https://goubraim.github.io/data/images/mwakif/27.jpeg"
    },
    {
      "id": 28,
      "description": "السيارة الصفراء متوقفة لان لديها علامة قف، والسيارة الحمراء متوقفة أيضا بسبب الإشارة الضوئية الحمراء، لذلك سوف تقوم الشاحنة بالمرور أولا لأن لديها إشارة خضراء.",
      "image": "https://goubraim.github.io/data/images/mwakif/28.jpeg"
    },
    {
      "id": 29,
      "description": "ملتقى الطرق يحتوي على إشارة ضوئية، تشير الإشارة إلى السماح بالمرور للعربات المتوجهة مباشرة دون انعطاف، لكن بالنسبة للعربات التي ستنعطف يسارا فيجب عليها انتظار الإشارة الخضراء.",
      "image": "https://goubraim.github.io/data/images/mwakif/29.jpeg"
    },
    {
      "id": 30,
      "description": "ملتقى الطرق يحتوي على إشارة ضوئية وعلامة قف، إذا كانت الاشارة الظوئية شغالة فستلغى علامة قف لكن إذا كانت الاشارة غير شغالة أو معطلة فسوف نطبق علامة قف.",
      "image": "https://goubraim.github.io/data/images/mwakif/30.jpeg"
    },
    {
      "id": 31,
      "description": "الأسبقية للراجلين لانهم اندمجوا في ممر الراجلين، يجب علا السيارة الزرقاء انتظار مرورهم وبعد ذلك تمر لأن لديها اإشارة خضراء، تم تمر السيارة الحمراء عندما تصبح الإشارة الخاصة بها خضراء.",
      "image": "https://goubraim.github.io/data/images/mwakif/31.jpeg"
    },
    {
      "id": 32,
      "description": "إنتباه مدار مع علامة ليس لكم حق الأسبقية، الأسبقية أولا للسيارة الزرقاء داخل المدار، ثم بعد ذلك تمر السيارة البيضاء.",
      "image": "https://goubraim.github.io/data/images/mwakif/32.jpeg"
    },
    {
      "id": 33,
      "description": "السيارة الخضراء سوف تنعطف لليسار، في هذه الحالة مسموح للسيارة الزرقاء بتجاوز السيارة الخضراء من الجهة اليمنى.",
      "image": "https://goubraim.github.io/data/images/mwakif/33.jpeg"
    },
    {
      "id": 34,
      "description": "اللافتة الطرقية تشير إلى طريق ثانوية بالنسبة للسيارة الزرقاء وعليها الإنتضار حتى تصبح الطريق فارغة ثم يمكنها الاندماج في الطريق الرئيسية.",
      "image": "https://goubraim.github.io/data/images/mwakif/34.jpeg"
    },
    {
      "id": 35,
      "description": "إنتباه مدار، الأسبقية للسيارة الصفراء لأنه لا توجد عربات علا يمينها، تم السيارة الخضراء والحمراء والبيضاء والزرقاء على التوالي. ",
      "image": "https://goubraim.github.io/data/images/mwakif/35.jpeg"
    }
  ]