[        
	{
		"id": 1,
		"title": "مميزات الجيل الجديد من رخص السياقة الإلكترونية؟",
		"description": "منذ فاتح يناير 2020، أصدرت الوكالة الوطنية للسلامة الطرقية جيلا جديدا من رخص السياقة الإلكترونية، تتميز عن رخص السياقة القديمة بعدد من الخاصيات يقول مسؤولو الوكالة إنها تضمَن تحصينا أكثر للمعطيات الشخصية لحاملها، وتوفّر معلومات دقيقة عنه.أهمّ ما يميز رخصة السياقة الإلكترونية الجديدة عن الرخصة القديمة هو أنها تحتوي على رُقاقة ذكية (Puce electronique) تخزن بها معلومات دقيقة تتعلق بحاملها، من اسمه، ورقم بطاقة تعريفه الوطنية، وباقي معطياته الشخصية.ويسهّل هذا الحامل قراءة المعلومات المتعلقة بحامل رخصة السياقة أثناء عملية المراقبة، أو إذا رغب في إخضاع سيارته للفحص التقني، أو في حال إجرائه للفحص الطبي على العينين الخاص بالسائقين.حامل المعلومات الشخصية المدمج في رخصة السياقة الإلكترونية الجديدة يحتوي أيضا على المعلومات المتعلقة بالمخالفات المُسجّلة على السائق، حيث تمكّن هذه المعلومات أعوان المرور من الاطلاع على عدد النقط المتبقية لحامل الرخصة؛ إذ كلما سُحبت نقطة يتمّ إدراج ذلك في الحامل الإلكتروني.بناصر بولعجول، مدير الوكالة الوطنية للسلامة الطرقية، قال إنّ المعلومات الشخصية المدمجة في رخصة السياقة الإلكترونية الجديدة مؤمّنة؛ إذ لا يمكن الاطلاع عليها إلا من طرف الجهات المخوَّل لها ذلك قانونيا.وأشار بولعجول في ندوة صحافية عقب انعقاد الدورة الأولى لأشغال المجلس الإداري للوكالة الوطنية للسلامة الطرقية، الأربعاء بالرباط، إلى أنَّ رخصة السياقة الإلكترونية الجديدة، التي تُنتجها دار السكّة، تتميز بخصائص تقنية عالية يصعب تزويرها.وأضاف أنّ تكاليف الحصول على رخصة السياقة الجديدة لم يطرأ عليها أي تغيير، ولو أن الدولة استثمرت فيها كثيرا، لكن المواطن لن يؤدي أي مبلغ إضافي، مشيرا إلى أنّ حاملي رخص السياقة القديمة ليسوا ملزمين بتغيير رخصهم، إلا بعد انتهاء مدة صلاحيتها.التغيير الذي طال رخصة السياقة شمل أيضا شهادة التسجيل الإلكترونية (البطاقة الرمادية)؛ إذ بدورها أدمجت فيها رقاقة ذكية ومؤمّنة تخزن معلومات عن المركبة، كالتأمين والفحص التقني.",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 2,
		"title": "ماهي مدونة السير الجديدة؟",
		"description": "تندرج مدونة السير في إطار الاستراتيجية الحكومية المتعلقة بالسلامة الطرقية، وهي تعد إطارا قانونيا مرجعيا لإصلاح الترسانة التشريعية وتحديث المقتضيات القانونية لمواجهة آفة حوادث السير، كما تعتبر قانونا حداثيا يأخذ بعين الاعتبار التطورات والمستجدات المرتبطة بميادين السير والجولان في المجالات التكنولوجية والتربوية والجزائية. ويستهدف هذا الورش الإصلاحي الكبير توضيح حقوق وواجبات مستعملي الطريق وتشييع ثقافة الاستعمال السليم والمسؤول للفضاء الطرقي. إن مدونة السير مدونة مجتمعية تقوم على ترجمة الإرادة الجماعية لكافة الفاعلين والمتدخلين ومكونات المجتمع المدني بهدف توفير الشروط الكفيلة بالمحافظة على أرواح المواطنين أثناء استعمالهم للطريق. كما تشكل مبادرة وطنية حقيقية تتوخى تكريس القيم المجتمعية والحضارية النبيلة المتمثلة في المواطنة والتعايش والأمن الاجتماعي ضمن إطار قانوني يحرص على ضمان حق الأفراد والجماعات في الحياة والتنقل بأمان وترسيخ مبادئ احترام قواعد السير. وتتمحور المقتضيات الأساسية لمدونة السير الجديدة حول العناصر التالية: 1. رخصة السياقة بالنقط ؛ 2. الغرامات التصالحية والجزافية ؛ 3. تأهيل المراقبة الطرقية ؛ 4. الوقاية من الرشوة وضمان حقوق المواطنين ؛ 5. السياقة تحت تأثير الكحول ؛ 6. المسؤوليات والعقوبات السالبة للحرية في حالة وقوع حوادث السير ؛ 7. السياقة المهنية ؛ 8. تأهيل قطاع المراقبة التقنية ؛ 9. تأهيل قطاع تعليم السياقة.",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 3,
		"title": "الغرامات التصالحية والجزافية",
		"description": " الغرامات التصالحية والجزافية هي الغرامات التي تتعلق بالمخالفات التي تكون موضوع مصالحة تتم بأداء غرامة تصالحية وجزافية تم تحديد مبلغها بناء على مستوى خطورة المخالفة. ويثبت الأداء الفوري للغرامة التصالحية والجزافية المعالجة الودية للمخالفة ويترتب عن هذا الأداء سقوط الدعوى العمومية. وتصنف الغرامات التصالحية والجزافية إلى ثلاث درجات هي : § المخالفات من الدرجة الأولى : 700 درهم § المخالفات من الدرجة الثانية : 500 درهم، § المخالفات من الدرجة الثالثة : 300 درهم. ويمكن أداء الغرامة التصالحية والجزافية فورا لدى العون محرر المحضر أو داخل أجل 15 يوما يحتسب من يوم ارتكاب المخالفة أو يوم التوصل بالإشعار بالمخالفة في حالة المعاينة الآلية للمخالفات. ومن أجل تسهيل عملية الأداء، نصت مدونة السير على إمكانية الأداء نقدا أو بالشيك أو بأية وسيلة أخرى وفي الأماكن التي سوف يتم تحديدها لهذا الغرض. وفي حالة عدم الأداء الفوري للغرامة، فإن العون محرر المحضر يتسلم من المخالف رخصة السياقة أو البطاقة الرمادية مقابل وصل يعتبر بمثابة إذن يخول للمخالف حق السياقة داخل أجل 15 يوما. ويحتفظ العون محرر المحضر برخصة السياقة عندما ترتبط المخالفة بسلوك السائق. ويحتفظ بالبطاقة الرمادية عندما يتعلق الأمر بمخالفة ترتبط بالعربة أو بالحمولة. وإذا أدى المخالف الغرامة خلال الأجل المذكور، فإنه يسترجع رخصة السياقة أو البطاقة الرمادية في مدينة إقامته. ومن الضمانات الجديدة التي جاءت بها مدونة السير، أنها أتاحت للسائق المخالف إمكانية المنازعة في المخالفة بشكاية معللة، وذلك بهدف الدفاع عن حقوقه وتجنب كل شطط أو تعسف في استعمال السلطة من طرف أعوان المراقبة. وبالإضافة إلى ذلك، يتيح النظام الجديد للغرامات التصالحية والجزافية عدم اللجوء إلى القضاء وتجنب المدة الطويلة التي تستغرقها المسطرة القضائية لاستخلاص الغرامات من السائقين المخالفين، حيث يتجاوز عدد الملفات المعروضة على القضاء مليون ونصف سنويا. لقد تبنت مدونة السير رؤية متدرجة تأخذ بعين الاعتبار التفاوت بين المخالفات المتعلقة بالسرعة حسب خطورتها كما يلي: § تجاوز السرعة المسموح بها بنسبة 10 في حدود 7 كلم/س لا يمثل مخالفة ؛ § تجاوز السرعة المسموح بها بأقل من 20 كلم/س (مخالفة من الدرجة الثالثة) ؛ § تجاوز السرعة المسموح بها بما بين 20 كلم/س وأقل من 30 كلم/س (مخالفة من الدرجة الثانية) ؛ § تجاوز السرعة المسموح بها بما بين 30 كلم/س وأقل من 50 كلم/س (مخالفة من الدرجة الأولى) ؛ § تجاوز السرعة المسموح بها بـ 50 كلم/س وأكثر يتحول من مخالفة إلى جنحة ويكون موضوع غرامة قضائية.",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 4,
		"title": "ما هي المخالفات من الدرجة الاولى؟",
		"description": " المخالفات من الدرجة الأولى المعاقب عليها بغرامة تصالحية وجزافية قدرها 700 درهم : 1) تجاوز السرعة القصوى المسموح بها بثلاثين (30)إلى أقل من خمسين (50) كيلومترا في الساعة، بالنسبة لجميع السائقين ؛ 2) سير مركبة على الطريق العمومية، خارج التجمعات العمرانية، ليلا دون إنارة ؛ 3) التوقف المخالف للنصوص الجاري بها العمل، ليلا من غير أضواء، خارج التجمعات العمرانية ؛ 4) عدم احترام الوقوف المفروض بعلامة قف أو بضوء التشوير الأحمر؛ 5) التوقف الخطير لمركبة، عندما تكون الرؤية غير كافية، بالقرب من منعرج أو بالقرب من قمة منحدر أو على قنطرة أو داخل نفق أو التوقف الذي يحجب التشوير أوالتوقف على بعد أقل من عشرة (10) أمتار من تقاطع للطرق ؛ 6) قطع خط متصل ؛ 7) وقوف مركبة على القناطر أو تحتها أو داخل الأنفاق أو الممرات تحت الأرضية أو على ممر علوي، ما عدا في حالة قوة قاهرة ؛ 8) التجاوز المعيب ؛ 9) وقوف أو توقف مركبة على مستوى تقاطع طريق مع سكة حديدية أو بالقرب منه ؛ 10) السير في اتجاه ممنوع؛ 11) عدم التوفر على الحصارات المحددة بالنصوص التنظيمية، بالنسبة للمركبات أو مجموعة المركبات أو المركبات المتمفصلة أو القطارات الطرقية المزدوجة أو المقطورات ؛ 12) عدم التوفر على أجهزة الإنارة ؛ 13) النقل الاستثنائي دون الحصول على ترخيص أو عدم احترام الشروط الخاصة المحددة في الترخيص بالنقل الاستثنائي ؛ 14) دخول الطريق السيار من قبل المركبات التي تقوم بالنقل الاستثنائي، دون ترخيص معلل تمنحه الإدارة المدبرة للطريق السيار المعني، أو صاحب الامتياز في حالة وجود امتياز ؛ 15) تجاوز الوزن الإجمالي المأذون به للمركبة محملة، المقيد في شهادة التسجيل، بنسبة 30% إلى غاية 40% بالنسبة للمركبات أو مجموعة المركبات أو المركبات المتمفصلة أو القطارات الطرقية المزدوجة. تطبق الغرامة على كل طن زائد و يعتبر كل جزء من الطن يتجاوز خمسمائة كيلوغرام بمثابة طن ؛ 16) انخفاض عمق النقوش المرسومة فوق الشريط الدارج للإطار المطاطي عن المستوى المحدد من لدن الإدارة أو وجود تمزقات أو شقوق تبـرز النسيج على جوانب الإطار المطاطي أو على الشريط الدارج ؛ 17) عدم التوفر على جهاز حزام السلامة؛ 18) وجود عيب في أجهزة توجيه المركبة ؛ 19) وجود عيب في نظام التعليق ؛ 20) عدم اتخاذ الاحتياطات اللازمة لتفادي السوائل المزيتة أو المواد التي تؤدي إلى الانزلاق أو لتفادي تناثر الحصى أو الرمل أو لتفادي تناثر مجموع أو بعض حمولة المركبة ؛ 21) دخول الطريق السيار من قبل الراجلين وراكبي الدواب ومن قبل الحيوانات ؛ 22) تجاوز عدد الركاب العدد المأذون به في حالة النقل الجماعي للأشخاص. تطبق الغرامة عن كل شخص زائد ؛ 23) نقل الأشخاص فوق سقف المركبات. تطبق الغرامة عن كل شخص منقول ؛ 24) النقل الجماعي للأشخاص واقفين، ما لم يكن مأذونا بذلك. تطبق الغرامة عن كل شخص منقول ؛ 25) عدم الخضوع للمراقبة التقنية ؛ 26) دلوف مركبة إلى تقاطع طريق مع السكة الحديدية غير مجهز بحواجز، دون التأكد من وجود أي قطار ظاهر أو معلن عنه ؛ 27) عدم خروج مركبة فورا من السكة الحديدية عند اقتراب قطار ؛ 28) الدخول إلى الطريق السيار والخروج منه من مكان غير مخصص لهذه العملية ؛ 29) الوقوف من أجل ركوب أو نزول مسافرين في الطريق السيار وفي المسالك الموصلة إليه ؛ 30) القيام بعملية إغاثة وقطر المركبات المتعطلة المتضررة في حادثة، على الطريق السيار والمسالك الموصلة إليه من قبل أشخاص غير معتمدين من لدن مسير الطريق السيار، وفي حالة منح امتياز بذلك، من لدن صاحب امتياز الطريق السيار وفق الشروط المحددة من لدن الإدارة. ",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 5,
		"title": "ما هي المخالفات من الدرجة الثانية؟",
		"description": " المخالفات من الدرجة الثانية المعاقب عليها بغرامة تصالحية وجزافية قدرها 500 درهم : 1) تجاوز السرعة القصوى المسموح بها بعشرين (20) إلى أقل من ثلاثين (30) كلم في الساعة، بالنسبة لجميع السائقين ؛ 2) عدم احترام حق الأسبقية؛ 3) عدم احترام التقييدات المتعلقة برخصة السياقة ؛ 4) مسك الهاتف باليد أثناء سياقة مركبة أو أي جهاز آخر من شأنه أن يحد من الانتباه أو الحركة ؛ 5) عدم احترام الأسبقية المخولة بمقتضى هذا القانون والنصوص الصادرة لتطبيقة لمركبات مصالح الدرك أو الشرطة أو الوقاية المدنية أو سيارات الإسعاف وذلك إذا استعملت المنبهات الخاصة بها ؛ 6) دخول الطريق السيار من قبل المركبات ذات المحرك التي لا تستطيع السير بسرعة ثابتة لا تقل عن 60 كيلومترا في الساعة ؛ 7) دخول الطريق السيار من قبل المركبات المجرورة بجرار غير ميكانيكي ؛ 8) دخول الطريق السيار من قبل الدراجات والدراجات ثلاثية العجلات والدراجات رباعية العجلات ومن قبل الدراجات ذات محرك والدراجات النارية والدراجات ثلاثية العجلات ذات محرك والدراجات رباعية العجلات ذات محرك التي تقل أسطنتها عن 125 سنتيمترا مكعبا ؛ 9) تلقين دروس في سياقة المركبات وتجريب المركبات أو هياكلها في الطريق السيار وفي المسالك الموصلة إليه ؛ 10) الوقوف والتوقف على قارعة الطريق السيار أو على شريط التوقف العاجل أو على المسالك الموصلة إلى الطريق السيار، ما عدا في حالة الضرورة القصوى ؛ 11) دخول ومكوث المركبات في الشريط المركزي الفاصل بين قارعتي الطريق السيار ؛ 12) السير على أشرطة التوقف العاجل لطريق سيار ؛ 13) القيام بالإصلاحات المهمة على أشرطة الوقوف العاجل بطريق سيار أوعدم القيام بإخراج مركبة تستلزم إصلاحات مهمة من الطريق السيار ؛ 14) عدم احترام السـائق، الذي يسير على مسلك موصل لطريق سيار، للأسبقية الواجبة لمستعملي الطريق السيار ؛ 15) عدم التشوير عن بعد، لمجموع حمولة ساقطة على قارعة الطريق أو لبعض من هذه الحمولة، في حالة عدم إمكانية إزاحتها في الحال ؛ 16) عدم تشوير حمولة تتجاوز عرض أو طول المركبة ؛ 17) الحمولة التي تحجب أضواء الإنارة والتشوير بما في ذلك أضواء الوقوف والأضواء المشيرة إلى تغيير الاتجاه والإشارات الضوئية للمركبة أو تحجب أرقام التسجيل ؛ 18) الحمولة الموضوعة بطريقة تعوق الرؤية بالنسبة للسائق أو يمكن أن تحدث خللا في ثبات المركبة أو في سياقتها ؛ 19) عدم التقيد بحدود الوزن المأذون به عن كل مرود. تطبق الغرامة عن كل طن زائد. ويعتبر كل جزء من الطن بمثابة طن ؛ 20) تجاوز عرض المركبة أو طولها أو علوها الحدود المسموح بها، بما في ذلك الأجزاء الناتئة ؛ 21) عدم اشتغال جهاز قياس الزمن والسرعة أو جهاز تحديد السرعة أو جهاز التخفيف من السرعة أو النظام المضاد لحصر العجلات المسمى (ABS) ؛ 22) عدم التوفر على ضوئي الوضع الأماميين للسيارة أو لمجموعة المركبات والمركبة الفلاحية ذات محرك أو الأجهزة الفلاحية أو الغابوية أو أريبات الأشغال العمومية ؛ 23) المقطورة الخلفية لمجموعة مركبات، غير الحاملة لرقم تسجيل مركبة الجر ؛ 24) وجود عيب في جهاز قرن المقطورة ؛ 25) استعمال وسائل الربط الارتجالية عند أية عملية قطر ؛ 26) مركبة الإغاثة التي تقطر أكثر من مركبة أو تجر أو تنقل أشياء غير الأشياء اللازمة لقطر المركبات ؛ 27) تجاوز الوزن الإجمالي المأذون به محملة، المقيد في شهادة التسجيل، لمركبة أو لمجموعة مركـبات أو للمركبات المتمفصلة أو للقطارات الطرقية المزدوجة بنسبة 10 % إلى أقل من 30 %. تطبق الغرامة على كل طن زائد, ويعتبر كل جزء من الطن يتجاوز خمسمائة كيلوغرام طنا ؛ 28) عدم تجهيز سيارة النقل الجماعي للأشخاص بزجاج السلامة (منافذ الإغاثة) أو بعلبة أدوات الإسعافات الأولية ؛ 29) عدم الإشارة إلى منافذ الإغاثة بواسطة بيانات دائمة مكتوبة عليها يتعذر محوها ؛ 30) عدم الإشارة في الواجهة الخارجية لمركبة النقل الجماعي للأشخاص إلى اسم الناقل وموطنه وصنف المركبة والدرجات التي تحتوي عليها ورقم الترخيص في القيام بخدمة عمومية للنقل الجماعي للأشخاص وبيان المسار الواجب اتباعه ؛ 31) عدم توفر مركبة النقل الجماعي للأشخاص على وسائل إطفاء الحريق صالحة للاستعمال، المنصوص عليها في النصوص الصادرة لتطبيق هذا القانون ؛ 32) عدم توفر مركبة نقل البضائع يفوق مجموع وزنها محملة المأذون به 3.500 كيلو غرام على وسائل إطفاء الحريق صالحة للاستعمال، المنصوص عليها في النصوص الصادرة لتطبيق هذا القانون ؛ 33) سائق المركبة المخصصة للنقل الجماعي للأشخاص، الذي لا يمنع الشخص الحامل لسلاح ظاهر حسب التعريف الوارد في الفصل 303 من القانون الجنائي من ركوب مركبته، ما لم يكن الشخص المعني يحمل ذلك السلاح بسبب نشاطه المهني أو لسبب مشروع ؛ 34) نقل أطفال تقل أعمارهم عن عشر (10) سنوات في المقاعد الأمامية للسيارة؛ 35) السائقون الذين لا يحترمون الأسبقية الواجبة للراجلين.",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 6,
		"title": "ما هي المخالفات من الدرجة الثالثة؟",
		"description": "المخالفات من الدرجة الثالثة المعاقب عليها بغرامة تصالحية وجزافية قدرها 300 درهم هي جميع المخالفات الأخرى لقانون السير التي لا يعاقب عليها بأداء الغرامات التصالحية والجزافية من الدرجتين الأولى والثانية. المثال 1: تجاوز السرعة المسموح بها بأقل من 20 كلم/س. المثال 2: التوقف الغير قانوني.",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 7,
		"title": "من هم الاعوان المكلفون بالمراقبة الطرقية بالمغرب؟",
		"description": " تتم المراقبة الطرقية لمعاينة المخالفات بواسطة الضباط والأعوان التابعين للشرطة القضائية والدرك الملكي والأمن الوطني ومراقبي الطرق التابعين لوزارة التجهيز والنقل. وتتحدد مهام المراقبة الطرقية في مراقبة سير المركبات على الطريق العمومية ومعاينة المخالفات وتحرير المحاضر بشأنها وتحصيل الغرامات التصالحية والجزافية والقيام بالإجراءات القانونية اللازمة اتجاه مستعملي الطريق المخالفين لقانون السير. وتقر مدونة السير بضرورة حمل ضباط وأعوان المراقبة الطرقية لشارات خاصة تتضمن أسماءهم الكاملة وصفتهم وصورهم، كما تفرض وضع تشوير عن بعد يعلن عن نقط المراقبة ليلا ونهارا سواء في الطرق العادية أو في الطرق السيارة التي لا يمكن أن تتم المراقبة فيها إلا عند محطات الآداء وعند نقط الخروج منها. وتعتمد الوسائل الجديدة المستعملة في معاينة وإثبات المخالفات على التقنيات الحديثة التي تمكن من المعالجة المعلوماتية لعمليات المراقبة واستصدار الأدلة المادية للمخالفات. ويتعلق الأمر خصوصا بالأجهزة التالية: § أجهزة الرادار الثابتة لمراقبة السرعة واختراق الضوء الأحمر ؛ § أجهزة الرادار المتحركة التي تتوفر على نظام لحفظ المعلومات ولاستخراج الدليل المادي للمخالفة ؛ § أجهزة قياس نسبة الكحول لمراقبة السياقة تحت تأثير الكحول ؛ § المحطات الثابتة للمراقبة الآلية لحمولة عربات نقل البضائع.",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 8,
		"title": "الوقاية من الرشوة وضمان حقوق المواطنين",
		"description": "لم تتجاهل مدونة السير ضرورة تقديم إجابات ملموسة لإشكالية الرشوة. فقد تضمنت المدونة مقتضيات قانونية تهدف إلى الوقاية من الرشوة وضمان حقوق المواطنين. ويتعلق الأمر خاصة بالمقتضيات التالية: § إجبار ضباط وأعوان المراقبة الطرقية على حمل شارات خاصة تتضمن أسماءهم الكاملة وصفتهم وصورهم ؛ § ضرورة وضع تشوير عن بعد يعلن عن نقط المراقبة ليلا ونهارا سواء في الطرق العادية أو في الطرق السيارة من أجل الحد من بعض سلوكات فرق المراقبة التي تحاول مفاجأة السائقين المخالفين؛ § منع أعوان المراقبة من إيقاف العربات على الطريق السيار إلا في محطات الأداء وفي نقط الخروج ؛ § إقرار الحق في منازعة المخالفات ؛ § إقرار حق السائق في سياقة أو استعمال العربة خلال 15 يوما الموالية لتاريخ الختفاظ برخصة السياقة أو بالبطاقة الرمادية في حالة المخالفة التصالحية والجزافية التي يحرر بشأنها محضر ؛ § إقرار هامش إضافي نسبته 10 % دون أن يتجاوز 7 كلم/س بالنسبة للمخالفات المرتبطة بالسرعة ؛ § إقرار هامش إضافي نسبته 10 % بالنسبة للمخالفات المرتبطة بالحمولة الزائدة ؛ § إقرار بحوث إدارية وتقنية من أجل تحديد أدق للمسؤوليات قبل إصدار الأحكام القضائية ؛ § إجبارية التحقيق القضائي لنفس الغرض قبل إصدار الأحكام القضائية ؛ § الحق في الحصول على تقارير البحث في حوادث السير المميتة ؛ § إجبارية الخبرة الطبية المضادة في حالة حوادث السير التي تنتج عنها جروح ؛ § اللجوء إلى أجهزة المراقبة الآلية التي تحد من تدخل العنصر البشري واعتماد أدوات قياس موضوعية في معاينة المخالفات كلما أمكن ذلك. وينبغي إدماج هذه المقتضيات في المجهودات التي تبذلها الحكومة في مجال محاربة الرشوة من خلال الهيأة المركزية لمحاربة الرشوة ومن خلال الإصلاحات الهامة المرتبطة بالقضاء وتخليق الوظيفة العمومية وتأهيل أجهزة المراقبة. إن الرشوة إشكالية اجتماعية معقدة تتطلب وعيا جماعيا بتكلفتها وتأثيرها على الاقتصاد الوطني، كما تستدعي انخراط وتعبئة المواطن من أجل محاربتها. ويبقى المواطن عاملا حاسما وأساسيا في كل التدابير المتخذة لمحاربة الرشوة علما أن أفضل طريقة لتجنب العقوبات و/أو الرشوة تتمثل بكل بساطة في احترام القانون بصفة عامة، وقانون السير بصفة خاصة. ",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 9,
		"title": "السياقة تحت تأثير الكحول",
		"description": " على عكس سائق في كامل وعيه، يكون السائق المتأثر بالمشروبات الكحولية عاجزا عن التركيز في الوضعيات الخطيرة، مشكلا بذلك خطرا دائما على نفسه وعلى باقي مستعملي الطريق. ففي غالب الأحيان، لا يدرك مستوى السرعة التي يسير بها والمناورات التي يقوم بها مما يجعله غير قادر على تقدير الخطر. وهكذا، تصبح ردود فعله بطيئة وغير ملائمة لإنجاز المناورات المطلوبة. وعلى هذا الأساس، جعلت مدونة السير من السياقة تحت تأثير الكحول جنحة تهدف إلى حماية حياة جميع المواطنين على الطرق. وبغية تجنب كل شطط في استعمال السلطة اتجاه المواطنين، أقرت مدونة السير ضرورة اعتماد عون المراقبة على جهاز قياس نسبة الكحول من أجل المعاينة الموضوعية لحالات السياقة تحت تأثير الكحول. إن جهاز قياس نسبة الكحول وسيلة وقائية تمكن من ضبط الحضور الفعلي للكحول في الهواء المنبعث من فم السائق. ويتوفر هذا الجهاز على أنبوب مستقل يستجيب للمواصفات الصحية ويستعمل لمرة واحدة فقط. بالإضافة إلى ذلك، يضمن هذا الجهاز الذي يفرز الدليل المادي على ارتكاب الجنحة المنصوص عليه في مدونة السير، حقوق السائق بفضل إخضاع هذا الأخير تلقائيا لتحليل الدم من أجل الإثبات القطعي لوجود أو غياب الكحول في الدم. وبالنظر للطبيعة الوقائية لهذا الجهاز، فإن كل سائق يمكنه أن يكون موضوع مراقبة نسبة الكحول وبدون خلفيات مهما كانت طبيعتها. لقد عاقبت مدونة السير بوضوح السياقة تحت تأثير الكحول دونما تمييز بين حالة السكر وحالة الثمالة. وتعتبر هذا الجريمة جنحة يعاقب عليها بالسجن من 6 أشهر إلى سنة واحدة و/أو بغرامة تتراوح بين 5000 درهم و10000 درهم، وكذا سحب رخصة السياقة لمدة تتراوح ما بين 6 أشهر وسنة واحدة. ",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 10,
		"title": "مفهوم تأهيل المراقبة الطرقية",
		"description": " يهدف تأهيل المراقبة الطرقية إلى توفير آليات قانونية وتقنية ناجعة تساهم في جعل عمليات المراقبة تتسم بالفعالية والشفافية المطلوبة. ويرتكز هذا التصور على إدخال التقنيات الحديثة والوسائل العصرية لإنجاز عمليات المراقبة الطرقية بطرق شفافة تقلص بشكل واضح من تدخل العنصر البشري وتضمن حفظ أثر المراقبة عبر تخزين ومعالجة المعطيات الخاصة بعمليات المراقبة. وتضفي مدونة السير بذلك مصداقية أكبر في المعاينة الموضوعية للمخالفات و ذلك عبر تقليص هامش السلطة التقديرية لأعوان المراقبة وتقنين مساطر المراقبة ومعاينة المخالفات بشكل دقيق. بالإضافة إلى ذلك، تحدد مدونة السير بطريقة مفصلة مساطر معاينة المخالفات وتحرير المحاضر المرتبطة بها من خلال تقنينها بشكل دقيق ومنسجم. التدابير المواكبة: 1. تشغيل 155 جهاز رادار ثابت سبق وضعها ببعض المحاور الطرقية ؛ 2. اقتناء 1000 رادار ثابت في الوسط الحضري وخارجه ؛ 3. تعميم المحطات الثابتة لمراقبة حمولة عربات نقل البضائع ؛ 4. تنفيذ مخططات التكوين لفائدة الأعوان التابعين للإدارات المكلفة بتطبيق مدونة السير.",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 11,
		"title": "ماهي السياقة المهنية؟",
		"description": "لقد تم إقرار مفهوم السائق المهني من أجل الاعتراف بوضعية السائق المهني في مجال النقل العمومي للمسافرين والبضائع وضمان حقوقه وتعزيز قيمة مهنته.ويساهم هذا المفهوم الجديد أيضا، بشكل فعال، في تأهيل قطاع النقل الطرقي وتحسين شروط ممارسة المهنة وتأمين سلامة خدماتها والرفع من جودتها.وهكذا، تمنع مدونة السير بشكل قطعي ممارسة سياقة عربات النقل العمومي من طرف أي سائق غير حاصل على بطاقة السياقة المهنية في طور الصلاحية. وعلاوة على ذلك، أقرت مدونة السير أوقات السياقة وأوقات الراحة التي يتعين على السائقين والمقاولات التي تشغلهم احترامها من أجل الحفاظ على يقظة السائق وتعزيز شروط سلامته.كما وضعت مدونة السير شروطا جديدة لولوج مهنة السياقة الاحترافية من خلال التنصيص على وجوب أن يكون المترشحون للحصول على رخصة سياقة الشاحنات والحافلات (صنف 'ج' و'د')، حاصلين قبل سنتين على الأقل على رخصة السياقة من صنف 'ب'.وتخول البطاقة المهنية للسائق حق سياقة وسائل النقل التالية بصفة مهنية:§ المركبات التي يتجاوز وزنها الإجمالي مع الحمولة 3.500 كلغ لنقل البضائع لحساب الغير أو للحساب الخاص ؛§ مركبات النقل العمومي للأشخاص ؛§ مركبات نقل المستخدمين والنقل المدرسي ؛§ سيارات الأجرة من الصنفين الأول والثاني ؛§ حافلات النقل الحضري.ويتم تسليم هذه البطاقة المهنية إلى كل السائقين الحاصلين على رخصة السياقة من الصنف المرغوب في سياقته، الذين تابعوا تكوينا تأهيليا أوليا داخل مؤسسات مرخص لها لهذا الغرض. وتحدد مدة صلاحية هذه البطاقة في 5 سنوات قابلة للتجديد شريطة إثبات الخضوع لدورة في التكوين المستمر خلال السنة الخامسة.وتتمحور هذه التكوينات حول تحيين والتأكد من معارف السائق المتعلقة بالنصوص التشريعية والتنظيمية الخاصة بالسير الطرقي وقانون الشغل وقواعد الاستعمال الجيد للعربة والمواقف الإيجابية في مواجهة الوضعيات الخطيرة واستعمال أجهزة السلامة أثناء الشحن والإفراغ وتثبيت البضاعة.وعلاوة على تأثيرها الإيجابي في السلامة الطرقية، ستساهم البطاقة المهنية وتقنين أوقات السياقة والراحة في تحسين الظروف الاجتماعية لعمل السائقين المهنيين. كما ستجبر المقاولات على تشغيل سائقين مؤهلين وتحثها على احترام قانون الشغل والتصريح بالسائقين المهنيين لدى الصندوق الوطني للضمان الاجتماعي وتوفير التغطية الصحية والمزايا الاجتماعية أخرى.التدابير المواكبة:تتضمن مدونة السير إجراءات عملية لإدماج السائقين المهنيين الممارسين حاليا. وهكذا سوف يعفى السائقون الحاليون من الخضوع للتكوين التأهيلي الأولي، كما سيحصلون على بطائقهم بناء على طلب مرفوق بما يثبت ممارستهم للسياقة المهنية. وسيتم أول تجديد للبطاقة بعد الخضوع مجانا لدورة في التكوين المستمر خلال أجل تحدده الإدارة على أن لا يتجاوز 5 سنوات.",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 12,
		"title": "تأهيل قطاع المراقبة التقنية",
		"description": " تعد المراقبة التقنية عملية دورية تهدف إلى التحقق من مدى استجابة المركبات للشروط القانونية المنصوص عليها والتي تجعلها قابلة للسير على الطريق العمومية. و تسعى هذه العملية إلى التأكد من الحالة الجيدة للمركبات وتوفرها على أجهزة السلامة الضرورية وخلوها من أي عيب ميكانيكي أو خلل تقني. يهدف تأهيل قطاع المراقبة التقنية للمركبات إلى جعله قطاعا حيويا قادرا على الرفع من جودة خدمات المراقبة التقنية بغية التصدي لآفة حوادث السير عبر تحسين الحالة الميكانيكية للحظيرة الوطنية وجعلها أكثر مطابقة لمعايير وشروط السلامة الطرقية وحماية البيئة. ويستهدف هذا التأهيل أيضا إضفاء المهنية على أنشطة الفحص التقني من خلال تبني نظام الشبكات في تسيير المراكز المختصة يعتمد على التقنيات العصرية للتدبير المعلومياتي. وتتجلى الغاية من ذلك في منح المصداقية والشفافية اللازمة للمراقبة التقنية عبر ضبط كل العمليات المنجزة داخل مختلف المراكز المختصة. وتهم عملية المراقبة التقنية كل المركبات الخاضعة للتسجيل وفق آجال تحددها الإدارة، وذلك قبل تغيير مالكيها أو إعادة تسجيلها أو بعد إدخال أي تغيير أو تحويل قد يؤثر في مزاياها الميكانيكية أو في خصائصها التقنية أو في نوع استعمالها. وتتم عملية المراقبة التقنية وفق نظام معلومياتي يغطي أهم الفحوصات اللازمة ويمكن من ضبط كل مراحل عملية المراقبة التقنية. وتسلم على إثر ذلك وثيقة تثبت صلاحية العربة للسير على الطريق العمومية يجب أن توجد بشكل إلزامي على متن العربة. وتقوم بعملية المراقبة التقنية الإدارة أو الأشخاص المعنويون الذين يرخص لهم بفتح واستغلال شبكات لمراكز المراقبة التقنية طبقا لدفتر التحملات الموضوع في هذا الشأن. وينبغي أن تتوفر مراكز المراقبة التقنية، التي يمنع عليها مزاولة أي نشاط مرتبط بإصلاح المركبات أو الاتجار فيها أو في أجزائها، على القدرات المالية والتقنية والمؤهلات المطلوبة للقيام بالمراقبة التقنية المنصوص عليها قانونا. وتجدر الإشارة إلى أن النظام المعلومياتي المعتمد من طرف شبكات مراكز الفحص التقني يجعلها مرتبطة فيما بينها لتتقاسم كل المعلومات والمعطيات المتعلقة بعمليات المراقبة التقنية. على أن تسيير وتدبير مراكز المراقبة التقنية يجب أن يعهد إلى أشخاص مؤهلين يستجيبون لشروط خاصة يكونون ملزمين بالتأكد باستمرار من حسن تنفيذ عمليات المراقبة التقنية المنجزة داخل المراكز التي يشرفون عليها. ويتولى عملية المراقبة التقنية أعوان فاحصون يتوفرون على رخصة تسلمها لهم الإدارة ويخضعون للتكوين المستمر من أجل تحيين معارفهم وتحسين مهاراتهم التقنية والمهنية. التدابير المواكبة: منحت مدونة السير لأرباب مراكز الفحص التقني الممارسين حاليا، أجل سنتين ابتداء من فاتح أكتوبر 2010، يقومون خلالها بتجميع مراكزهم في شبكات مع احترام العدد الأدنى للمراكز والخطوط المحددة قانونا، أو بالانضمام إلى إحدى الشبكات الموجودة. كما منحت مدونة السير للأشخاص الحاصلين على شهادة الكفاءة المهنية للعون الفاحص المزاولين حاليا، مدة سنة واحدة من تاريخ دخول القانون حيز التنفيذ لتقديم طلب الحصول على الرخصة المهنية. وفي موضوع متصل، تم تخصيص فترة انتقالية مدتها القصوى 5 سنوات من تاريخ دخول القانون حيز التنفيذ، لتغيير شهادة تسجيل المركبة المحررة على حامل ورقي بشهادة التسجيل الإلكترونية. ",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 13,
		"title": "تأهيل قطاع تعليم السياقة",
		"description": "تعتبر مؤسسات تعليم السياقة فضاء لتلقين المبادئ الأولية المتعلقة بتقنيات السياقة وكيفية احترام قواعد السير لفائدة المرشحين لنيل رخصة السياقة. وتكون هذه المؤسسات إما ذاتية أو معنوية تباشر مهامها بناء على ترخيص خاص من وزارة التجهيز و النقل مع احترام الشروط المنصوص عليها في دفتر التحملات المحدد في هذا الشأن.ويتعين على مؤسسات تعليم السياقة أن تمتلك القدرات المالية والإدارية والكفاءات التربوية والبيداغوجية التي تجعلها مؤهلة للقيام بدورها التربوي المتمثل في إنجاز التكوينات الأولية للفئات المستهدفة.على المستوى التنظيمي، تجدر الإشارة إلى أن التسيير الإداري والبيداغوجي لمؤسسات تعليم السياقة يعهد به إلى مسيرين مهنيين مؤهلين لذلك وفقا للشروط المحددة من قبل الإدارة. وتلتزم هذه المؤسسات، التي لا يمكنها الجمع بين نشاط تعليم السياقة ونشاط التكوين في التربية على السلامة الطرقية، بمطابقة برامجها التعليمية للبرنامج الوطني لتعليم السياقة المعد من قبل الإدارة.كما ينبغي لهذه المؤسسات أن توكل مهمة تعليم المرشحين لنيل رخصة السياقة إلى مدربين مؤهلين حاصلين على رخصة مدرب تعليم السياقة ويخضعون للتكوين المستمر المصاغ والمبرمج من طرف الهيئات المعتمدة من قبل الإدارة.التدابير المواكبة:منحت مدونة السير لأرباب مؤسسات تعليم السياقة مدة سنتين كاملتين ابتداء من تاريخ دخول مدونة السير حيز التنفيذ، للتقيد بأحكامها ومقتضياتها.كما منحت للأشخاص الحاصلين على شهادة الكفاءة المهنية للمدرب في تعليم السياقة المزاولين حاليا مدة سنة واحدة من تاريخ دخول المدونة حيز التنفيذ لتقديم طلب الحصول على الرخصة الجديدة. أما بالنسبة للأشخاص غير الحاصلين على شهادة الكفاءة المهنية للمدرب في تعليم السياقة والذين يثبتون مزاولتهم لمهنة مدرب لمدة سنة متصلة على الأقل قبل دخول المدونة حيز التنفيذ، فقد فتحت لهم المدونة فرصة الترشح لاجتياز امتحان",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 14,
		"title": "ماهي رخصة السياقة بالنقط؟",
		"description": " تعتبر رخصة السياقة بالنقط إجراءً بيداغوجيا جديدا في مجال السلامة الطرقية، يقوم على تخصيص رصيد من النقط لكل رخصة سياقة يتم تخفيضه إذا ارتكب صاحب الرخصة مخالفة تستوجب خصم النقط. و بالموازاة مع ذلك، أقرت مدونة السير نظاما مرنا لاسترجاع النقط المسحوبة إذا احترم صاحب رخصة السياقة بعض القواعد. وهكذا، تمثل رخصة السياقة بالنقط نظاما وقائيا يحفز السائقين على أهمية الالتزام بالسلوكات التي تستجيب لمتطلبات السلامة الطرقية واحترام القواعد الأساسية للسير الطرقي. كما يمنح للسائقين إمكانية تحسين سلوكاتهم من خلال متابعة دورات تكوينية في مجال التربية على السلامة الطرقية. كما تقوم رخصة السياقة بالنقط على مبدإ المساواة في التطبيق، بحيث يتم خصم النقط بشكل عادل على جميع السائقين المخالفين مهما كان مستوى عيشهم ومهما كانت الفئة الاجتماعية والمهنية التي ينتمون إليها. وتتوفر رخصة السياقة بالنقط على رصيد مكون من 20 نقطة خلال الفترة الاختبارية المحددة في سنتين، ومن 30 نقطة حينما تصبح الرخصة نهائية. ولا يتم خصم النقط من طرف أعوان المراقبة، بل من طرف الإدارة المكلفة بالنقل التي تقوم بتخفيض النقط من رصيد السائق بناء على: § الحكم القضائي النهائي الصادر عن المحكمة ؛ § الوثيقة المثبتة لأداء الغرامة التصالحية والجزافية. كما تقوم الإدارة المكلفة بالنقل بالرفع من رصيد رخصة السياقة حسب الصيغ التالية: § إضافة 4 نقط إذا اجتاز السائق دورة للتربية على السلامة الطرقية ؛ § إضافة 4 نقط إذا لم يرتكب مخالفة تستوجب خصم النقط خلال مدة سنة واحدة ؛ § إذا كان السائق يمتلك رصيدا يقل عن 8 نقط ولم يرتكب أية مخالفة تستوجب خصم النقط خلال مدة سنتين، يتم رفع رصيده إلى 12 نقطة ؛ § يسترجع السائق رصيده الإجمالي (30 نقطة) إذا لم يرتكب أية مخالفة تستوجب خصم النقط خلال مدة ثلاث سنوات.",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 15,
		"title": "ماهو رصيد رخصة السياقة؟",
		"description": " يختلف رصيد النقط بحسب رخصة السياقة: هل هي رخصة للفترة الاختبارية أم هي رخصة نهائية. رصيد رخصة السياقة في الفترة الاختبارية: رخصة يحصل عليها المترشح، بعد اجتازه بنجاح للامتحان الخاص برخصة السياقة، تكون صالحة لفترة اختبارية مدتها سنتان، وتتوفر على رصيد مكون من عشرين (20) نقطة. يخصص أيضا لرخصة السياقة المؤقتة، المسلمة قبل دخول القانون الجديد حيز التنفيذ في فاتح أكتوبر 2010 والتي مدتها سنة واحدة، رصيد مكون من 20 نقطة خلال المدة المتبقية من الفترة الاختبارية. رصيد رخصة السياقة النهائية عند انتهاء الفترة الاختبارية، يتم استبدال سند رخصة السياقة مقابل سند جديد يخصص له الرصيد الأقصى المحدد في ثلاثين 30 نقطة. يخصص أيضا لرخصة السياقة النهائية، المسلمة قبل دخول القانون الجديد حيز التنفيذ في فاتح أكتوبر 2010، رصيد مكون من 30 نقطة. وإذا استنفذ السائق رصيد رخصته من النقط؟ عند نفاد رصيد النقط المخصص لها، تصبح رخصة السياقة لاغية ابتداء من تاريخ فقدان آخر نقطة. خلال الفترة الاختبارية، لا يمكن لصاحب الرخصة الملغاة اجتياز الاختبار مرة أخرى لأجل الحصول على رخصة سياقة جديدة إلا بعد مضي 6 أشهر على الأقل من تاريخ تسليم رخصة السياقة الخاصة به لوزارة التجهيز والنقل. وفي حالة نجاحه، تسلم له رخصة سياقة أخرى لفترة اختبارية جديدة مدتها سنة واحدة، يخصص لها رصيد مكون من 10 نقط. هل يمكن للسائق الذي تم خصم مجموعة من النقط من رصيد رخصته أن يسترجعها؟ نعم، بإمكان السائق أن يسترجع النقط المخصومة من رصيد رخصته إذا التزم باحترام قواعد السير أو استجاب لمجموعة من الشروط المحددة على الشكل التالي: - استرجاع 4 نقط إذا اجتاز السائق دورة للتربية على السلامة الطرقية التي يتم تنظيمها من طرف مؤسسات تحدث لهذه الغاية ؛ - استرجاع 4 نقط إذا لم يرتكب مخالفة تستوجب خصم النقط خلال مدة سنة واحدة ؛ - استرجاع الرصيد الإجمالي (30 نقطة) إذا لم يرتكب السائق أية مخالفة تستوجب خصم النقط خلال مدة ثلاث سنوات. وإذا لم يتبق للسائق إلا رصيد يقل عن 8 نقط من أصل 30 نقطة، كم يسترجع من النقط إذا التزم باحترام قواعد السير؟ بحكم الطبيعة التحفيزية والوقائية لنظام رخصة السياقة بالنقط، يمكن للسائق الذي يمتلك رصيدا يقل عن 8 نقط ولم يرتكب أية مخالفة تستوجب خصم النقط خلال مدة سنتين، أن يستفيد من رفع رصيده إلى 12 نقطة. وهكذا، يمكن للسائق الذي لم يتبق في رصيده إلا نقطة واحدة والذي التزم خلال مدة سنتين بعدم ارتكاب أية مخالفة تستوجب خصم النقط، أن يستفيد من استرجاع 11 نقطة دفعة واحدة. تجدر الإشارة إلى أنه يجب على صاحب رخصة السياقة، الذي فقد خلال الفترة الاختبارية أكثر من ثلثي النقط المخصصة للرخصة المذكورة، أن يخضع لدورة في التربية على السلامة الطرقية. من يقوم بتدبير نقط رصيد رخصة السياقة في حالتي الخصم والاسترجاع؟ وزارة التجهيز والنقل هي التي تقوم بتدبير نظام رخصة السياقة بالنقط على مستوى بنك المعطيات المتوفر لديها. وتقوم بخصم النقط بناء على الحكم القضائي النهائي الصادر عن المحكمة أو بناء على الوثيقة المثبتة لأداء الغرامة التصالحية والجزافية. كما تقوم بالرفع من رصيد النقط تلقائيا إذا اتبع السائق القواعد السالفة الذكر ",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 16,
		"title": "أمثلة المخالفات وخصم النقط",
		"description": "فما هي المخالفات التي تستوجب خصم النقط؟ 1 نقط ـ إركاب طفل يقل عمره عن 10 سنوات بالمقاعد الأمامية ـ عدم إستعمال حزام السلامة 2 نقط ـ تجاوز السرعة المسموح بها بما يفوق 20كلم/س ولايتجاوز 30كلم/ساعة ـ عدم إحترام حق الأسبقية ـ سياقة الدراجات النارية أو الدراجات الثلاثية العجلات بمحرك أو الدراجات الرباعية العجلات بمحرك,التي لا تتوفر على هيكل دون استعمال الخودة الواقية. 3 نقط ـ السير على شريط التوقف الإستعجالي أو التوقف غير المبرر في الطريق السيار ـ السياقة دون التوفر على شهادة المراقبة التقنية ـ السير ليلا في الطريق العمومية دون إنارة خارج التجمعات العمرانية ـ التوقف أو الوقوف أثناء حلول الضلام أو الليل بقارعة أو جانب طريق ليست فيها إنارة عمومية أو عند وجود رؤية غير واضحة دون إنارة أو تشوير 4 نقط ـ التجاوز غير القانوني ـ عدم إحترام علامة قف أو إشارة الضوء الأحمر أثناء الوصول لملتقى الطرق ـ السير في الإتجاه المعاكس ـ تجاوز السرعة المسموح بها بما يفوق 30 كلم/س ويقل عن 50 كلم/ساعة",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	},
	{
		"id": 17,
		"title": "العقوبات في حالة وقوع حوادث السير",
		"description": " تمثل العقوبات السالبة للحرية محورا في غاية الأهمية الهدف منه ردع السائقين المتهورين الذين يخالفون بشكل مقصود قواعد السير ويرتكبون حوادث خطيرة جدا. وتنص مدونة السير على مجموعة من الأحكام التي تخص الجنح التي يرتكبها السائق والمتعلقة بالقتل والجرح بسبب عدم احترام قواعد السلامة والسير الطرقي. فباستثناء الغرامات التصالحية والجزافية التي تم تحديدها بناء على خطورة المخالفات، تظل العقوبات السالبة للحرية المتضمنة في مدونة السير مطابقة لمستوى العقوبات المنصوص عليها في القانون الجنائي المعمول به حاليا. كما تتضمن مدونة السير ضمانات للسائقين في حالة وقوع حادثة سير تخلف قتيلا و/أو جريحا عبر التنصيص الواضح على “ثبوت المسؤولية” (المواد 167 و169 و172). وقد نصت على مساطر واضحة في هذا الشأن. في حالة حادثة سير مميتة، أقرت مدونة السير الضمانات التالية: Ã اللجوء التلقائي للبحث الإداري والتقني لتحديد ملابسات وأسباب الحادثة: معاينة مكان الحادثة والحالة الميكانيكية للعربات المتورطة والبنية التحتية على مستوى التشوير وأجهزة السلامة وكذا المعطيات المتعلقة بأحوال الطقس لحظة وقوع الحادثة. ويوجه هذا التقرير إلى السلطات الإدارية المختصة والنيابة العامة والمحكمة المختصة قصد أخذه بعين الاعتبار أثناء تحديد مسؤوليات الأطراف المتورطة في الحادثة. وتسلم نسخة من هذا التقرير، بناء على طلبها، إلى الأطراف المعنية أو إلى من يمثلها وإلى الهيئة المهنية أو النقابية التي تنتمي إليها في حالة تورط سائق مهني. Ã إجبارية التحقيق لنفس الغاية في كل الحوادث المميتة. وفي حالة حوادث السير المؤدية إلى جروح، نصت مدونة السير على إجبارية اللجوء إلى الخبرة الطبية المضادة في حالة تقديم الضحية لشهادة طبية تثبت عاهة مستديمة أو عجزا عن العمل لمدة تفوق 21 يوما. × التوضيح: المثال 1: سائق داخل سيارته في حالة توقف قانوني صدمه من الخلف سائق دراجة نارية توفي على إثرها. يثبت البحث الإداري والتقني التوقف القانوني للعربة وفقدان تحكم السائق الضحية في دراجته النارية. على أساس تقرير البحث، تبرئ المحكمة سائق العربة. المثال 2: سائق تسبب في حادثة سير مميتة. يثبت البحث الإداري والتقني أن الحادثة نتجت عن السرعة المفرطة جراء السياقة تحت تأثير الكحول وبالتالي المسؤولية التامة للسائق. بناء على تقرير البحث المذكور، يعاقب السائق بالغرامة والعقوبة الحبسية. المثال 3: سائق يسير في الاتجاه الممنوع دون علم بذلك على طريق أتلفت فيها علامة التشوير الخاصة بالسير في اتجاه ممنوع. يصطدم السائق مع عربة أخرى تسير في الاتجاه المعاكس ويتسبب في حادثة سير مميتة. يثبت البحث أن الحادثة نتجت أساسا عن غياب علامة التشوير التي أدت بالسائق إلى السير دون علم بذلك في الاتجاه الممنوع. على أساس تقرير البحث المذكور، تدرج المحكمة المسؤول عن تدبير الشبكة في عداد المسؤولين عن وقوع الحادثة وتأخذ ذلك بعين الاعتبار عند تحديد المسؤوليات. ",
		"image": "https://elhassandouki.github.io/images/quiz/quiz_10_11.jpg"
	}
]